{
  "Konfigurator": "Configurateur",
  "Preise": "Prix",
  "Kontakt": "Contact",
  "Partner": "Partenaires",
  "Menu verbergen": "Masquer le menu",
  "Menu anzeigen": "Afficher le menu",
  "Unternehmen": "Entreprise",
  "Hilfe": "Aide",
  "Ferratec Technics AG Rudolfstetten. Alle Rechte vorbehalten.": "Ferratec Technics AG Rudolfstetten. Tous droits réservés.",
  "Copyright": "Copyright",
  "Über uns": "Qui nous sommes",
  "Ladelösungen": "Solutions de recharge",
  "AGB": "CG",
  "Techn. Support": "Assistance technique",
  "Datenschutz": "Protection des données",
  "Disclaimer": "Clause de non-responsabilité",
  "Ihre Ladestation. Auf Sie abgestimmt.": "Votre station de recharge. Adaptée à vos besoins.",
  "Einzelstationen oder komplexes Projekt, mit oder ohne Lastmanagement, eigenständiges oder externes Abrechnen und online Überwachung, inklusive Installation durch den geschulten Installateur.": "Stations individuelles ou projet complexe, avec ou sans gestion de charge, facturation autonome ou externe et surveillance en ligne, y compris l'installation par l'installateur qualifié.",
  "Loslegen": "Lancement",
  "Vorteile": "Avantages",
  "Überwachung, Alarmierung und Abrechnung": "Surveillance, alarme et facturation",
  "Alle Anlagen unter voller Kontrolle mit dem mobilcharge Dashboard": "Toutes les installations parfaitement sous contrôle avec le tableau de bord mobilcharge",
  "Kostengünstiges System": "Système économique",
  "Die passende Lösung und Preisstruktur – BASIC, CONNECT und PAY – für jeden Kunden": "Une solution et une structure de prix adaptées  – DONNÉES, CONNEXION et PAIEMENT – pour chaque client",
  "Plattformzugang": "Accès à la plateforme",
  "Zugriffsberechtigungen und -Levels für alle wichtigen Stakeholder: Investor, Verwalter und Elektriker": "Des droits et des niveaux d'accès pour tous les acteurs importants : investisseur, gestionnaire et électricien",
  "Keine Investitionsrisiken": "Aucun risque d'investissement",
  "Offener Kommunikationsstandard (OCPP) – Kein proprieträres System": "Norme de communication ouverte (OCPP) – Pas de système propriétaire",
  "Sichere Kommunikationsverbindung": "Liaison de communication sécurisée",
  "GSM Swisscom-Netz oder SSL Verbindung": "Réseau GSM Swisscom ou liaison SSL",
  "Freie Preissetzung": "Fixation libre des prix",
  "Frei wählbare Tarifstruktur nach Hoch-, Nieder-, Zusatz-, Flat-, oder Zeittarif": "Libre choix de la structure tarifaire : plein tarif, tarif réduit, tarif supplémentaire, tarif forfaitaire ou tarif au temps",
  "Ideale Lösung": "Solution idéale",
  "Zugang, Überwachung und Abrechnung der Ladestation, spielend einfach umgesetzt:<br>Der Benutzer zahlt den Verbrauch direkt über die App. Das Geld wird automatisch dem Besitzer der Anlage überwiesen. Zudem stellt das integrierte Lastmanagement sicher, dass die zur Verfügung stehende Energie optimal eingesetzt wird.": "Accès, surveillance et facturation de la station de recharge d'une simplicité enfantine :<br>L'utilisateur paye directement sa consommation sur l'appli. L'argent est transféré automatiquement au propriétaire de l'installation. De plus, le système de gestion intégré veille à ce que l'énergie disponible soit utilisée de façon optimale.",
  "Die niedrigen Grundkosten für den Betrieb des Systems ermöglichen das attraktive Preis-Leistungs-Verhältnis": "Les frais de base réduits pour l'exploitation du système permettent d'obtenir un rapport prix/performance attractif",
  "Schaltet frei und rechnet ab": "Débloque et facture",
  "Überwacht und alarmiert": "Surveille et avertit",
  "Verteilt die Energie": "Répartit l'énergie ",
  "Für Mieter und Mitarbeiter": "Pour les locataires et les employés",
  "Zugang via RFID-Karte": "Accès par carte RFID",
  "Bezahlen via App": "Paiement par appli",
  "SMS, Twint, Kreditkarte": "SMS, Twint, carte de crédit",
  "Freie Preisgestaltung der Verwaltung / Investor": "Libre tarification par l'administration / l'investisseur",
  "Für Gäste und Kunden": "Pour les hôtes et les clients",
  "Freischalten via QR-Code oder NFC-Tag": "Déblocage par code QR ou étiquette NFC",
  "Selbständige Preisgestaltung nach Starts, Zeit oder Energieverbrauch": "Tarification libre en fonction des activations, du temps ou de la consommation d'énergie",
  "Cloud Zugang für unsere Kunden": "Accès au Cloud pour nos clients",
  "Cloud Zugang": "Accès au Cloud",
  "Finanz und Energie Daten": "Données financières et énergétiques",
  "Detailübersicht über alle Transaktionen und Beträge. Als Einzeltransaktion oder gefiltert über Kunden, Anlagen, Usern und Zeit.": "Présentation détaillée de toutes les transactions et des montants. Transactions individuelles ou filtrées par clients, installations, utilisateurs et périodes temporelles. ",
  "Zuweisung von RFID-Schlüsseln": "Attribution de clés RFID",
  "Mit einem Klick neue User aktivieren und freischalten. Schlüssel für einzelne Stationen oder selbständig definierten Gruppen freischalten.": "Activer et débloquer de nouveaux utilisateurs en un clic. Débloquer des clés pour des stations individuelles ou des groupes librement définis. ",
  "Überwachung der Anlage": "Surveillance de l'installation",
  "Alarmierung via E-Mail, Ampelsystem auf dem Dashboard und Support-Tickets eröffnen direkt auf der Plattform.": "Un système d'alarme par e-mail, un système de témoins lumineux sur le tableau de bord et des tickets d'assistance ouvrent directement sur la plateforme. ",
  "Zugriff auf Ladestation": "Accès à la station de recharge",
  "Start, Stopp, Reboot, Update.": "Marche, Arrêt, Réinitialisation, Actualisation.",
  "Auszahlungsprozess": "Procédure de paiement",
  "Nach Kundenwunsch konfigurierbar: Gesamtbeleg, Beleg pro Anlage, Zahlung an Dritte.": "Configurables au gré des clients+B85 : document récapitulatif, document d'installation, paiement aux tiers. ",
  "Ticketing System": "Système de tickets",
  "Probleme-Lösen mit dem integrierten Ticketing System.": "Résolution des problèmes avec le système de tickets intégré. ",
  "Connect": "Connexion",
  "Senden der Ladedaten direkt ins Kundensystem": "Envoyer les données de recharge directement dans le système client",
  "Ein kurzer Flug durch mobilecharge": "Une brève visite de mobilecharge ",
  "Projekt zusammenstellen und Richtpreisofferte erhalten?": "Créer un projet et recevoir des offres de prix indicatives ?",
  "Kein Problem mit unserem Projekt-Konfigurator, die wichtigsten Daten zu den Ladestationen, Cloud und den ersten Richtpreis erhalten Sie umgehend per Mail.": "Recevez sans problème grâce à notre configurateur de projets les données essentielles sur les stations de recharge, le Cloud et le premier prix indicatif par retour de mail.",
  "Die mobilecharge Preisliste - einfach übersichtlich": "La liste des prix mobilecharge : simple et claire",
  "Profitiere von unseren Schwellwerten - Je mehr Ladepunkte betrieben werden, desto tiefer sind die monatlichen Kosten.": "Profitez de nos valeurs seuil : au plus les points de recharge sont utilisés, au plus les coûts mensuels sont faibles",
  "User Management (unbegrenzt)": "Gestion des utilisateurs (illimitée)",
  "Data": "Données",
  "Pay": "Paiement",
  "Monitoring": "Surveillance",
  "Status-Überwachung der Ladestation": "Surveillance de statut de la station de recharge",
  "Tarifgruppen": "Groupes tarifaires",
  "Pro Ladestation und RFID-Karte können unterschiedliche Preise hinterlegt werden. Unterschiedliche Preise für Gäste, Kunden, Logistik, Mitarbeiter usw.": "Différents prix peuvent être enregistrés par station de charge et par carte RFID. Des prix différents pour les invités, les clients, la logistique, les employés, etc.",
  "Status-Alarmierung via E-Mail": "Alarme de statut par e-mail",
  "Ladedaten via Download oder E-Mail": "Données de recharge par téléchargement ou par e-mail",
  "Monitoring und Störungsbehebung": "Surveillance et dépannage",
  "Neustart, Reboot, Update der Firmware via Plattform": "Redémarrage, Réinitialisation, Actualisation du firmware via la plateforme",
  "Connect Schnittstellen": "Interfaces de connexion",
  "ERP (ISE) / ZEV-Daten / FTP / API (Einmalige Einrichtungsgebühr)": "ERP (ISE) / Données ZEV / FTP / API (commission d'installation unique) ",
  "Zusatzservices": "Services complémentaires",
  "Für Unternehmen: Empfangs-Ansicht": "Pour les entreprises : avis de réception",
  "Nach Kundenwunsch konfigurierbar: Stockwerkeigentümer, Mieter, Unternehmen": "Configurables au gré des clients : copropriétaires, locataires, entreprises",
  "Directpayment": "Directpayment",
  "Web-App für Kunden und Gäste (10 % Umsatzbeteiligung)": "Appli web pour clients et invités (part des recettes : 10 %)",
  "SMS-Alarm: Ladung beendet": "Alarme par SMS : Recharge terminée",
  "Bilden von Tarifgruppen": "Création de groupes tarifaires",
  "Bezahlen der Ladestations-Miete via User-App": "Paiement du loyer des stations de recharge par appli utilisateur",
  "Smartphone App für Fahrer": "Appli smartphone pour les automobilistes",
  "iOS+Android": "iOS+Android ",
  "BASIC": "DONNÉES",
  "CONNECT": "Connexion",
  "PAY": "PAIEMENT",
  "Monat": "Mois",
  "Optional – SIM Karte": "Facultatif : carte SIM",
  "Optional – mobilecharge SMS Service": "Facultatif : service SMS mobilecharge",
  "pro Anlage/Facility": "par installation",
  "pro SMS": "par SMS",
  "CHF": "CHF",
  "Kosten pro Ladepunkt pro Monat. Preise exklusive MwSt.": "Coûts par point de charge par mois. Prix hors TVA.",
  "Hilfe für Fahrer": "Aide pour les chauffeurs",
  "Wählen sie den Dienstleiter aus. Im nächsten Schritt kann die App via QR-Code heruntergeladen werden. Am Schluss noch das <a href='/de/hilfe/video'>Video</a> schauen.": "Sélectionner le prestataire. A la prochaine étape, vous pouvez télécharger l’application en scannant le code QR. Pour terminer, n’oubliez pas de regarder la <a href='/fr/aide/video'>vidéo</a>.",
  "Dienstleister auswählen": "Sélectionner le prestataire",
  "Mobilecharge": "Mobilecharge",
  "Weiter": "Suivant",
  "Zurück": "Retour",
  "Scan QR-Code": "Scan du code QR",
  "Um die App herunterladen zu können, den QR-Code scannen.": "Pour télécharger l’application, scanner le code QR.",
  "Was kann die App?": "Quelles sont les fonctions de l’application ?",
  "Super! Jetzt können Sie laden.": "Super ! Le chargement est maintenant possible",
  "Geld hinzufügen": "Verser de l'argent",
  "RFID-Karte nehmen": "Sortir la carte RFID",
  "An den Leser der Ladestation halten": "Tenir face au lecteur de la borne de recharge",
  "Ladung starten": "Lancer le chargement",
  "https://www.youtube.com/embed/BxUsKD_TlhQ": "https://www.youtube.com/embed/HKYzQb4448E",
  "Nieder-, Hoch-, Flat-, Zusatz- oder Zeittarif": "Tarif réduit, plein tarif, tarif forfaitaire, tarif supplémentaire ou tarif au temps",
  "Für Hotel und Unternehmen: Empfangs-Funktion": "Fonction d’accueil pour les hôtels et les entreprises",
  "Die niedrigen Grundkosten für den Betrieb des Systems ermöglichen das attraktive Preis-Leistungs-Verhältnis.": "Grâce au faible montant des frais fixes de l’exploitation du système, le rapport qualité-prix est très attractif.",
  "Sprache wählen:": "Sélectionner la langue",
  "Denken Sie, Ihr Unternehmen gehört hierher?": "Pensez-vous que votre entreprise a sa place ici ?",
  "Payment": "Paiement",
  "ohne Payment": "sans paiement",
  "Projekte": "Projets",
  "projekte": "projets",
  "Die mobilecharge Preisliste": "La liste des prix mobilecharge",
  "Webzugang zur mobilecharge Cloud": "Accès Internet au cloud de mobilecharge",
  "Zugriff und Verwaltung aller Standorte, Ladestationen und Nutzer": "Accès et gestion de tous les sites, stations de recharge et utilisateurs",
  "Einsicht und Exportfunktion aller Transaktionsdaten per PDF, XML, CSV": "Consultation et exportation de toutes les données des transactions en PDF, XML, CSV",
  "Steuerung der Ladestationen über Permanenter Remote Zugriff (Starten, Stoppen etc.)": "Contrôle des stations de recharge par un accès permanent à distance (démarrage, arrêt, etc.)",
  "User Management (unbegrenzt)": "Gestion des utilisateurs (sans limitation)",
  "Unbegrenzte Anzahl Benutzer": "Nombre illimité d’utilisateurs",
  "Unbegrenzte Anzahl Benutzer": "Nombre illimité d’utilisateurs",
  "Freie Preissetzung": "Fixation libre des prix",
  "Wählen und kombinieren zwischen Nieder-, Hoch-, Flat-, Zusatz- oder Zeittarif": "Choix et combinaison des tarifs : plein tarif, tarif réduit, forfait, tarif complémentaire ou tarif au temps",
  "Dynamisches Lastmanagment": "Gestion de charge dynamique",
  "für Mennkes Hardware": "pour le matériel informatique Mennkes",
  "Tarif- und Kontogruppen": "Groupes tarifaires et groupes de comptes",
  "Zu jeder Ladestation und RFID-Karte (Benutzer) können mit Hilfe von Tarifgruppen unterschiedliche Preise hinterlegt werden. Beispielsweise können unterschiedliche Preise für Gäste, Kunden, Logistik, Mitarbeiter definiert werden": "Pour chaque station de recharge et carte RFID (utilisateur), des prix différents peuvent être définis à l’aide de groupes tarifaires, par exemple, pour les hôtes, les clients, le service logistique, les membres du personnel",
  "Monitoring & Alarmierung": "Suivi & alertes",
  "Status-Überwachung der Ladestation": "Surveillance du fonctionnement de la station de recharge",
  "Status-Alarmierung via E-Mail": "Alerte par courriel sur l'état de fonctionnement",
  "Regelmässige Ladedaten per E-Mail": "Envoi régulier des données de recharge par courriel",
  "Support Funktionen": "Fonctions d’assistance",
  "Support für die Ladestation Neustart": "Assistance au redémarrage de la station de recharge",
  "Neustart, Kabel entriegeln": "Redémarrage, déverrouiller le câble",
  "Status History": "Historique du fonctionnement",
  "Support Tickets": "Tickets d'assistance",
  "Schnittstellen": "Interfaces",
  "Datenschnittstelle zu externen System wie ERP (ISE) / ZEV-Daten / FTP / API (Einmalige Einrichtungsgebühr)": "Interface vers les systèmes externes tels que ERP (ISE) / données ZEV / FTP / API (frais d’installation uniques)",
  "Kundenmodule": "Modules clients",
  "Spezielle Zugriffsrechte z.B Empfang": "Droits d’accès spécifiques, par exemple réception",
  "Service App für Autohäuser": "Application service après-vente pour les concessionnaires automobiles",
  "Smartphone App für Fahrer": "Application smartphone pour les automobilistes",
  "Übersicht aller Transaktionen mittels App für iOS und Android": "Récapitulatif de toutes les transactions via l’application iOS et Android",
  "Quittungen und Belege": "Quittances et justificatifs",
  "Roaming Zugang und Directpayment (für nicht registrierte Nutzer)": "Accès roaming et paiement direct (pour les utilisateurs non inscrits)",
  "Einfache Web-App (ohne Registrierung) für Besucher und Gäste": "Application web simple (sans inscription) pour les visiteurs et hôtes",
  "Zahlungsmethoden: Kreditkarte, TWINT, Apple-Pay, Google-Pay, SMS. 10 % Umsatzbeteiligung (20 % Driver Pay Option)": "Modes de paiement : carte de crédit, TWINT, Apple-Pay, Google-Pay, SMS, 10 % de participation au chiffre d’affaires (option driver pay 20 %)",
  "Abrechnung via App oder Rechnung (Firmenkunden)": "Facturation via l’application ou établissement d’une facture (clients professionnels)",
  "Abrechnung aller Transaktionen über externen Finanzdienstleister": "Facturation de toutes les transactions par l’intermédiaire d’un prestataire financier extérieur",
  "Zahlungsmethoden: Kreditkarte, TWINT, Apple-Pay, Google-Pay, SMS": "Modes de paiement : carte de crédit, TWINT, Apple-Pay, Google-Pay, SMS",
  "Auszahlungsprozess an Kunden frei wählbar: pro Liegenschaft, gemeinsamer Stockwerkeigentümer, Mieter, Unternehmen": "Procédure de paiement aux clients au choix : par immeuble, propriétaire commun par étage, locataire ou entreprise",
  "Übernahme der gesamten Fakturierung und Abrechnung": "Prise en charge de l’ensemble de la facturation et du décompte",
  "Energiekosten seitens des lokalen Elektrizitätswerk werden durch die Ferratec Technics AG übernommen (sep. Energiezähler notwendig)": "Prise en charge par Ferratec Technics AG des frais d’énergie facturés par le fournisseur d’électricité local (nécessité d’un compteur d’énergie séparé)",
  "Abrechnung aller Transaktionen durch Ferratec Technics AG": "Facturation de toutes les transactions par Ferratec Technics AG",
  "Kein Abrechnungsaufwand für die Verwaltung oder Betreiber": "Aucun travail de facturation pour le service administratif ou l’exploitant",
  "Betriebsgebühr Ladepunkte": "Frais de fonctionnement des bornes de recharge",
  "Option \"Driver Pay\" für PAY und PAY+": "Option « Driver pay » pour PAY et PAY+",
  "Mit der Option Driver Pay enstehen keine monatlichen Kosten. Bezahlt wird via Service Tarif (Service Gebühr) und dem System Tarif (Standbyverbrauch, Verlustleistung, SIM-Karte etc)": "L’option Driver pay ne donne pas lieu à la facturation de frais mensuels. Paiement via le tarif service (frais de service) et le tarif système (consommation en veille, puissance dissipée, carte SIM, etc.)",
  "Option Driver Pay": "Option Driver pay",
  "Tarifgestützte Bezahlung": "Paiement sur la base du tarif",
  "Option monatliche Kosten": "Option frais mensuels",
  "Betriebsgebühr pro Ladepunkt / Monat": "Frais de fonctionnement par borne de recharge/mois",
  "LP/Mo": "Borne de recharge/mois",
  "3 Rp/kWh": "3 centimes/KWh",
  "5 Rp/kWh": "5 centimes/KWh",
  "ab 1 Ladepunkt": "à partir de 1 borne de recharge",
  "ab 10 Ladepunkten": "à partir de 10 bornes de recharge",
  "ab 30 Ladepunkten": "à partir de 30 bornes de recharge",
  "ab 50 Ladepunkten": "à partir de 50 bornes de recharge",
  "ab 100 Ladepunkten": "à partir de 100 bornes de recharge",
  "ab 200 Ladepunkten": "à partir de 200 bornes de recharge",
  "ab 500 Ladepunkten": "à partir de 500 bornes de recharge",
  "1.70 oder 4.50/Mo": "1.70 ou 4.50/mois",
  "Weitere Optionen": "Options complémentaires",
  "Daten SIM-Karte (pro Anlage/Standort)": "Données de la carte SIM (par installation/site)",
  "Ausschliesslich für die Verwendung der E-Mobilty Ladeinfrastruktur": "Uniquement pour l'utilisation de l’infrastructure de recharge E-Mobility",
  "Ausschliesslich für Projekte mit Ladeinfrastruktur der Ferratec Technics AG": "Uniquement pour les projets utilisant l’infrastructure de recharge de Ferratec Technics AG",
  "Driver Pay": "Driver pay",
  "mobilecharge SMS Service (pro Anlage/Standort)": "Service SMS de mobilcharge (par installation/site)",
  "Benachrichtigung zu Ladestatus für den Benutzer über SMS": "Notification de l’état de charge à l’utilisateur par SMS",
  "Flex-Dynamic-Lastmanagment": "Gestion de charge Flex Dynamic",
  "DLM unabhänging vom Hardwareanbieter für Prokte mit unterschiedlichen Herstellern": "DLM indépendant du fournisseur du matériel informatique pour les produits provenant de différents fabricants",
  "Datenschutzerklärung": "Déclaration de protection des données",
  "Datenschutzerklärung Web-Apps": "Déclaration de protection des données des applications web",
  "Datenschutzerklärung Native Apps": "Déclaration de protection des données des applications natives",
  "Zuletzt aktualisiert am 29. August 2023": "Dernière mise à jour le 29 août 2023",
  "Produkte": "Produits",

"Inbetriebnahme Formular": "Formulaire de mise en service",
"Zur effizienten Inbetriebnahme der Anlage ist es erforderlich, das Formular mit möglist allen relevanten Daten vollständig auszufüllen.": "Pour une mise en service efficace du système, il est nécessaire de remplir le formulaire en saisissant autant de données pertinentes que possible.",
"Abonnement": "Abonnement",
"Gewünschtes Abonnement": "Abonnement souhaité",
"Gewünschte Zahlungsart": "Mode de paiement souhaité",
"Bevorzugte Zahlungsweise für Abonnements": "Mode de paiement préféré pour les abonnements",
"Rechnung": "Facture",
"Driver Pay (Bezahlen via Ladetransaktion)": "Driver Pay (Paiement via opération de charge)",
"Angaben zum Elektrizitätswerk und Stromprodukt": "Informations concernant la compagnie d’électricité et le produit d’électricité",
"Datum oder Periode der Inbetriebnahme": "Date ou période de mise en service",
"Neuer Zähler": "Nouveau compteur",
"Bestehender Zähler": "Compteur existant",
"Datum": "Date",
"Quartal": "Trimestre",
"Elektrizitätswerk": "Compagnie d’électricité",
"Stromprodukt": "Produit d’électricité",
"Melden Sie dem dem Elektrizitätswerk, dass die Ferratec Technics AG der Kunde des Emoblity-Zählers wird.": "Informer la compagnie d’électricité que Ferratec Technics AG sera le client du compteur Emobility.",
"1. Quartal": "1er trimestre",
"2. Quartal": "2e trimestre",
"3. Quartal": "3e trimestre",
"4. Quartal": "4e trimestre",
"Standort": "Lieu",
"Standort der Ladestation (Liegenschaftsadresse)": "Lieu de la station de recharge",
"Strasse, Nr.": "N°, rue",
"PLZ": "Code postal",
"Ort": "Ville",
"Betreiber": "Exploitant",
"Einnahmen": "Recettes",
"Auszahlungen": "Paiements",
"Registrierte Fahrer": "Conducteurs enregistrés",
"Vertrag": "Contrat",
"Betreiber der Ladestation": "Exploitant de la station de recharge",
"Plattform Login mobilecharge.ch": "Login de la plate-forme mobilecharge.ch",
"Optional": "Facultatif",
"Neuer Betreiber": "Nouvel exploitant",
"Bereits Registriert": "Déjà enregistré",
"E-Mail-Adresse(n)": "Adresse(s) e-mail",
"E-Mail für Gutschriftsbeleg": "E-mail pour les avoirs",
"Angaben bei Einnahmen durch Mobilecharge": "Informations pour les recettes générées par Mobilecharge",
"Firma": "Société",
"Kundennummer (Ferratec Technics)": "Numéro de client (Ferratec Technics)",
"Kontaktperson": "Interlocuteur",
"Telefon": "Téléphone",
"Mobile": "Mobile",
"E-Mail": "E-mail",
"Bank": "Banque",
"Bankkonto": "Compte bancaire",
"IBAN": "IBAN",
"Laden mit RFID Karte": "Chargement avec carte RFID",
"Laden via QR-Code (öffentliches Laden)": "Chargement via QR code (chargement public)",
"Beim öffentlichen Ladenpunkt werden 10% der Transaktionsgebühr verrechnet. Mit dieser Gebühr werden die anfallenden Kosten gedeckt.": "10 % des frais de transaction sont facturés au point de recharge public. Ces frais couvrent les coûts engagés.",
"Flat-Tarif": "Tarif forfaitaire",
"Flat-Tarif (CHF/kWh)": "Tarif forfaitaire (CHF/kWh)",
"Hoch-/Niedertarif": "Tarif supérieur/inférieur",
"Für die Inbetriebnahme muss das Backend vorkonfiguriert werden. Erhalten wir bis zu 24 h vor der Inbetriebnahme keine Informationen, werden die folgenden Tarife eingestellt:": "Pour la mise en service, le back-end doit être préconfiguré. Si nous ne recevons aucune information au moins 24 heures avant la mise en service, les tarifs suivants seront appliqués :",
"Hochtarif: CHF 0.25 pro kWh (07.00 – 20.00 Uhr, ausser Sonntags)": "Tarif supérieur : 0,25 CHF par kWh (07h00 – 20h00, hors dimanche)",
"Niedertarif: CHF 0.20 pro kWh (20.00 – 07.00 Uhr, Sonntags durchgehend)": "Tarif inférieur : 0,20 CHF par kWh (20h00 – 07h00, le dimanche en continu)",
"Zusatztarif:  CHF 0.03 pro kWh": "Tarif supplémentaire : 0,03 CHF par kWh",
"Öffentlicher Ladepunkt / Direct Payment:": "Point de recharge public / Paiement direct :",
"Startgebühr: CHF 0.5 pro Transaktion": "Tarif de départ : 0,5 CHF par transaction",
"Zeitgebühr: CHF 0.5 pro Stunde": "Tarif horaire : 0,5 CHF par heure",
"Zusatztarif: CHF 0.15 pro kWh": "Tarif supplémentaire : 0,15 CHF par kWh",
"Starttarif (CHF)": "Tarif de départ (CHF)",
"Zeittarif (CHF/Std.)": "Tarif horaire (CHF/heure)",
"Hochtarif (CHF/kWh)": "Tarif supérieur (CHF/kWh)",
"Niedertarif (CHF/kWh)": "Tarif inférieur (CHF/kWh)",
"Zusatztarif (CHF/kWh)": "Tarif supplémentaire (CHF/kWh)",
"Zeiten Hochtarif": "Heures d’application du tarif supérieur",
"Start Wochentag": "Début jour de semaine",
"Ende Wochentag": "Fin jour de semaine",
"Start Samstag": "Début samedi",
"Ende Samstag": "Fin samedi",
"Start Sonntag": "Début dimanche",
"Ende Sonntag": "Fin dimanche",
"Registrierte Fahrer der Ladestation": "Utilisateurs connus de la station de recharge",
"Personen, die mit einer RFID-Karte für die Nutzung der Ladestation ausgestattet werden, sind hier aufzulisten.": "Les personnes qui sont équipées d’une carte RFID pour l’utilisation de la station de recharge doivent être énumérées ici.",
"Vorname, Name": "Prénom, nom de famille",
"RFID Karten (Stk.)": "Cartes RFID (pcs.)",
"Parkplatz-Nummer": "Numéro de place de stationnement",
"Benutzer entfernen": "Retirer l’utilisateur",
"Formular speichern": "Enregistrer le formulaire",
"Formular absenden": "Envoyer le formulaire",
"Eingaben erfolgreich": "Saisies réussies",
"Die Eingaben sind erfolgreich gespeichert worden. Um die Bearbeitung des Formulars zu einem späteren Zeitpunkt fortzusetzen, kann der nachfolgende Link kopiert werden. Alternativ kann eine E-Mail-Adresse angegeben werden, an die der Bearbeitungslink gesendet wird.": "Les données saisies ont été enregistrées avec succès. Pour continuer à modifier le formulaire ultérieurement, vous pouvez copier le lien suivant. Autrement, il est possible d’indiquer une adresse e-mail à laquelle le lien de modification sera envoyé.",
"Sollte das kopieren nicht klappen, verwenden Sie untenstehende URL:": "Si vous ne parvenez pas à le copier, veuillez utiliser l’URL ci-dessous :",
"Link kopieren": "Copier le lien",
"Link kopiert!": "Lien copié",
"Download": "Télécharger",
"Upload": "Téléverser",
"Vielen Dank, Ihre Angaben wurden übermittelt.": "Merci, vos informations ont été transmises.",
"Es sind Fehler aufgetreten. Bitte überprüfen Sie ihre Eingaben!": "Des erreurs sont survenues. Veuillez vérifier les données saisies !",
"Es konnte kein Formular gefunden werden!": "Formulaire introuvable !",
"Den mobilecharge.ch-Nutzungsvertrag finden Sie hier. Sie können diesen Herunterladen, unterzeichnen und wieder hochladen, dann haben wir gleich alle Angaben komplett beisammen.": "Le contrat d’utilisateur mobilecharge.ch est disponible ici. Vous pouvez le télécharger, le signer et le téléverser à nouveau, ainsi nous aurons toutes les informations réunies.",
"in CHF, z.B. 0.25": "en CHF, par ex. 0,25",
"Bitte überprüfen Sie die E-Mail-Adresse!": "Veuillez vérifier l’adresse e-mail !",
"Mit folgendem Link können Sie das Inbetriebnahme Formular jederzeit weiterbearbeiten:": "En cliquant sur le lien suivant, vous pouvez continuer à modifier le formulaire de mise en service à tout moment :",
"Der Link wurde an die angegebene Adresse versendet.": "Le lien a été envoyé à l’adresse indiquée.",
"Zählernummer": "Numéro de compteur",
"Preise werden von Ferratec Technics AG festgelegt.": "Les prix sont définis par Ferratec Technics AG."

}
