{
  "Konfigurator": "Configuratore",
  "Preise": "Prezzi",
  "Kontakt": "Contatto",
  "Partner": "Partner",
  "Menu verbergen": "Nascondi menu",
  "Menu anzeigen": "Visualizza menu",
  "Unternehmen": "Azienda",
  "Hilfe": "Aiuto",
  "Ferratec Technics AG Rudolfstetten. Alle Rechte vorbehalten.": "Ferratec Technics AG Rudolfstetten. Tutti i diritti riservati.",
  "Copyright": "Copyright",
  "Über uns": "Su di noi",
  "Ladelösungen": "Soluzioni per la ricarica",
  "AGB": "CGC",
  "Techn. Support": "Supporto tecnico",
  "Datenschutz": "Privacy",
  "Disclaimer": "Disclaimer",
  "Ihre Ladestation. Auf Sie abgestimmt.": "La tua stazione di ricarica. Progettata per te.",
  "Einzelstationen oder komplexes Projekt, mit oder ohne Lastmanagement, eigenständiges oder externes Abrechnen und online Überwachung, inklusive Installation durch den geschulten Installateur.": "Stazioni singole o progetto complesso, con o senza gestione del carico, fatturazione autonoma o esterna e monitoraggio online, inclusa l'installazione da parte di un installatore qualificato.",
  "Loslegen": "Inizio",
  "Vorteile": "Vantaggi",
  "Überwachung, Alarmierung und Abrechnung": "Monitoraggio, allarme e fatturazione",
  "Alle Anlagen unter voller Kontrolle mit dem mobilcharge Dashboard": "Tutti gli impianti sotto completo controllo con il dashboard mobilcharge",
  "Kostengünstiges System": "Sistema economico",
  "Die passende Lösung und Preisstruktur – BASIC, CONNECT und PAY – für jeden Kunden": "La giusta soluzione e struttura tariffaria – BASIC, CONNECT e PAY – per ogni cliente",
  "Plattformzugang": "Accesso alla piattaforma",
  "Zugriffsberechtigungen und -Levels für alle wichtigen Stakeholder: Investor, Verwalter und Elektriker": "Permessi e livelli di accesso per tutti gli stakeholder principali: investitori, manager ed elettricisti ",
  "Keine Investitionsrisiken": "Nessun rischio di investimento",
  "Offener Kommunikationsstandard (OCPP) – Kein proprieträres System": "Standard di comunicazione aperto (OCPP) – Nessun sistema proprietario",
  "Sichere Kommunikationsverbindung": "Collegamento di comunicazione sicuro",
  "GSM Swisscom-Netz oder SSL Verbindung": "Rete GSM Swisscom o connessione SSL",
  "Freie Preissetzung": "Tariffazione libera",
  "Frei wählbare Tarifstruktur nach Hoch-, Nieder-, Zusatz-, Flat-, oder Zeittarif": "Struttura tariffaria liberamente selezionabile secondo tariffa alta, bassa, supplementare, forfettaria e a tempo",
  "Ideale Lösung": "Soluzione ideale",
  "Zugang, Überwachung und Abrechnung der Ladestation, spielend einfach umgesetzt:<br>Der Benutzer zahlt den Verbrauch direkt über die App. Das Geld wird automatisch dem Besitzer der Anlage überwiesen. Zudem stellt das integrierte Lastmanagement sicher, dass die zur Verfügung stehende Energie optimal eingesetzt wird.": "Accesso, monitoraggio e fatturazione della stazione di ricarica, massima facilità:<br>L'utente paga il consumo direttamente tramite l'app. Il denaro viene trasferito automaticamente al proprietario dell'impianto. Inoltre, la gestione integrata del carico assicura che l'energia disponibile sia utilizzata in modo ottimale.",
  "Die niedrigen Grundkosten für den Betrieb des Systems ermöglichen das attraktive Preis-Leistungs-Verhältnis": "I costi base bassi per il funzionamento del sistema permettono il rapporto ottimale prezzo/prestazioni",
  "Schaltet frei und rechnet ab": "Attivazione e fatturazione",
  "Überwacht und alarmiert": "Monitoraggio e allarme",
  "Verteilt die Energie": "Distribuisce l'energia",
  "Für Mieter und Mitarbeiter": "Per inquilini e dipendenti ",
  "Zugang via RFID-Karte": "Accesso tramite scheda RFID",
  "Bezahlen via App": "Pagamento via App",
  "SMS, Twint, Kreditkarte": "SMS, Twint, carta di credito ",
  "Freie Preisgestaltung der Verwaltung / Investor": "Tariffazione libera dell'amministrazione / investitore",
  "Für Gäste und Kunden": "Per ospiti e clienti",
  "Freischalten via QR-Code oder NFC-Tag": "Attivazione tramite QR code o Tag NFC",
  "Selbständige Preisgestaltung nach Starts, Zeit oder Energieverbrauch": "Tariffazione autonoma in base alle partenze, al tempo o al consumo di energia",
  "Cloud Zugang für unsere Kunden": "Accesso al cloud per i nostri clienti",
  "Cloud Zugang": "Accesso al cloud",
  "Finanz und Energie Daten": "Dati finanziari ed energetici",
  "Detailübersicht über alle Transaktionen und Beträge. Als Einzeltransaktion oder gefiltert über Kunden, Anlagen, Usern und Zeit.": "Prospetto dettagliato di tutte le transazioni e degli importi. Come singola transazione o filtrata per cliente, asset, utente e tempo. ",
  "Zuweisung von RFID-Schlüsseln": "Assegnazione di chiavi RFID",
  "Mit einem Klick neue User aktivieren und freischalten. Schlüssel für einzelne Stationen oder selbständig definierten Gruppen freischalten.": "Attivare e abilitare nuovi utenti con un solo clic. Attivare chiavi per singole stazioni o gruppi definiti in modo autonomo.",
  "Überwachung der Anlage": "Monitoraggio dell'impianto",
  "Alarmierung via E-Mail, Ampelsystem auf dem Dashboard und Support-Tickets eröffnen direkt auf der Plattform.": "Allarme via e-mail, sistema a semaforo sulla dashboard e apertura di ticket di supporto direttamente sulla piattaforma.",
  "Zugriff auf Ladestation": "Accesso alla stazione di ricarica",
  "Start, Stopp, Reboot, Update.": "Start, stop, reboot, aggiornamento.",
  "Auszahlungsprozess": "Processo di pagamento",
  "Nach Kundenwunsch konfigurierbar: Gesamtbeleg, Beleg pro Anlage, Zahlung an Dritte.": "Configurabile secondo le esigenze del cliente: documento complessivo, documento per impianto, pagamento a terzi.",
  "Ticketing System": "Sistema di ticketing",
  "Probleme-Lösen mit dem integrierten Ticketing System.": "Risoluzione di problemi con il sistema di ticketing integrato. ",
  "Connect": "Connect",
  "Senden der Ladedaten direkt ins Kundensystem": "Invio dei dati di ricarica direttamente al sistema clienti",
  "Ein kurzer Flug durch mobilecharge": "Una breve panoramica di mobilecharge",
  "Projekt zusammenstellen und Richtpreisofferte erhalten?": "Crea un progetto e ricevi un preventivo indicativo?",
  "Kein Problem mit unserem Projekt-Konfigurator, die wichtigsten Daten zu den Ladestationen, Cloud und den ersten Richtpreis erhalten Sie umgehend per Mail.": "Nessun problema con il nostro configuratore dei progetti: riceverai immediatamente per e-mail i dati più importanti sulle stazioni di ricarica, il cloud e il primo prezzo indicativo. ",
  "Die mobilecharge Preisliste - einfach übersichtlich": "Il listino prezzi mobilecharge: semplice e chiaro",
  "Profitiere von unseren Schwellwerten - Je mehr Ladepunkte betrieben werden, desto tiefer sind die monatlichen Kosten.": "Approfitta delle nostre soglie: più punti di ricarica vengono gestiti, più bassi sono i costi mensili.",
  "User Management (unbegrenzt)": "Gestione degli utenti (illimitata) ",
  "Data": "Dati",
  "Pay": "Pay",
  "Monitoring": "Monitoraggio",
  "Status-Überwachung der Ladestation": "Monitoraggio dello stato della stazione di ricarica",
  "Tarifgruppen": "Gruppi tariffari",
  "Pro Ladestation und RFID-Karte können unterschiedliche Preise hinterlegt werden. Unterschiedliche Preise für Gäste, Kunden, Logistik, Mitarbeiter usw.": "Si possono memorizzare prezzi diversi per ogni stazione di ricarica e scheda RFID. Prezzi diversi per ospiti, clienti, logistica, dipendenti, ecc.",
  "Status-Alarmierung via E-Mail": "Allarme di stato per e-mail",
  "Ladedaten via Download oder E-Mail": "Dati di ricarica via download o e-mail",
  "Monitoring und Störungsbehebung": "Monitoraggio e risoluzione dei guasti",
  "Neustart, Reboot, Update der Firmware via Plattform": "Riavvio, reboot, aggiornamento del firmware tramite la piattaforma",
  "Connect Schnittstellen": "Interfacce Connect ",
  "ERP (ISE) / ZEV-Daten / FTP / API (Einmalige Einrichtungsgebühr)": "ERP (ISE) / dati ZEV / FTP / API (tariffa di attivazione una tantum)",
  "Zusatzservices": "Servizi supplementari",
  "Für Unternehmen: Empfangs-Ansicht": "Per aziende: vista reception",
  "Nach Kundenwunsch konfigurierbar: Stockwerkeigentümer, Mieter, Unternehmen": "Configurabile secondo le richieste dei clienti: proprietari del piano, inquilini, aziende",
  "Directpayment": "Pagamento diretto",
  "Web-App für Kunden und Gäste (10 % Umsatzbeteiligung)": "App web per clienti ed ospiti (partecipazione al fatturato del 10%) ",
  "SMS-Alarm: Ladung beendet": "Allarme SMS: ricarica terminata",
  "Bilden von Tarifgruppen": "Formazione di fasce tariffarie",
  "Bezahlen der Ladestations-Miete via User-App": "Pagamento del noleggio della stazione di ricarica tramite l'App dell'utente",
  "Smartphone App für Fahrer": "App smartphone per guidatori",
  "iOS+Android": "iOS+Android",
  "BASIC": "DATI",
  "CONNECT": "CONNECT",
  "PAY": "PAY",
  "Monat": "Mese",
  "Optional – SIM Karte": "Opzionale – scheda SIM",
  "Optional – mobilecharge SMS Service": "Optional – mobilecharge SMS Service",
  "pro Anlage/Facility": "per impianto / facility ",
  "pro SMS": "per SMS ",
  "CHF": "CHF",
  "Kosten pro Ladepunkt pro Monat. Preise exklusive MwSt.": "Costi per punto di ricarica al mese. Prezzi IVA esclusa.",
  "Hilfe für Fahrer": "Aiuto per i piloti",
  "Wählen sie den Dienstleiter aus. Im nächsten Schritt kann die App via QR-Code heruntergeladen werden. Am Schluss noch das <a href='/de/hilfe/video'>Video</a> schauen.": "Seleziona il fornitore di servizi. Nella fase successiva può essere scaricata l'App tramite il codice QR. Al termine guarda il <a href='/it/aiuto/video'>video</a>.",
  "Dienstleister auswählen": "Seleziona il fornitore di servizi",
  "Mobilecharge": "Mobilecharge",
  "Weiter": "Avanti",
  "Zurück": "Indietro",
  "Scan QR-Code": "Scansione del codice QR",
  "Um die App herunterladen zu können, den QR-Code scannen.": "Per poter scaricare l'App, scansiona il codice QR.",
  "Was kann die App?": "Cosa può fare l'App?",
  "Super! Jetzt können Sie laden.": "Perfetto! Ora puoi ricaricare.",
  "Geld hinzufügen": "Inserisci il denaro",
  "RFID-Karte nehmen": "Prendi la scheda RFID",
  "An den Leser der Ladestation halten": "Tienila davanti al lettore della stazione di ricarica",
  "Ladung starten": "Inizia la ricarica",
  "https://www.youtube.com/embed/BxUsKD_TlhQ": "https://www.youtube.com/embed/k45Cye-g-7o",
  "Nieder-, Hoch-, Flat-, Zusatz- oder Zeittarif": "Tariffa bassa, alta, forfait, supplementare o a tempo",
  "Für Hotel und Unternehmen: Empfangs-Funktion": "Per hotel e aziende: funzione reception",
  "Die niedrigen Grundkosten für den Betrieb des Systems ermöglichen das attraktive Preis-Leistungs-Verhältnis.": "I bassi costi base per il funzionamento del sistema permettono l'ottimo rapporto qualità/prezzo",
  "Sprache wählen:": "Seleziona la lingua:",
  "Denken Sie, Ihr Unternehmen gehört hierher?": "Pensi che la tua azienda appartenga a questo posto?",
  "Payment": "Pagamento",
  "ohne Payment": "senza pagamento",
  "Projekte": "Progetti",
  "projekte": "progetti",
  "Die mobilecharge Preisliste": "Il listino prezzi mobilecharge",
  "Webzugang zur mobilecharge Cloud": "Accesso web al cloud di mobilecharge",
  "Zugriff und Verwaltung aller Standorte, Ladestationen und Nutzer": "Accesso e gestione di tutte le sedi, le stazioni di ricarica e gli utenti",
  "Einsicht und Exportfunktion aller Transaktionsdaten per PDF, XML, CSV": "Visualizzazione e funzione di esportazione di tutti i dati delle transazioni in formato PDF, XML, CSV",
  "Steuerung der Ladestationen über Permanenter Remote Zugriff (Starten, Stoppen etc.)": "Comando delle stazioni di ricarica tramite accesso remoto permanente (avviamento, arresto ecc.)",
  "User Management (unbegrenzt)": "Gestione degli utenti (illimitata)",
  "Unbegrenzte Anzahl Benutzer": "Numero di utenti illimitato",
  "Unbegrenzte Anzahl Benutzer": "Numero di utenti illimitato",
  "Freie Preissetzung": "Fissazione libera dei prezzi",
  "Wählen und kombinieren zwischen Nieder-, Hoch-, Flat-, Zusatz- oder Zeittarif": "Selezione e combinazione tra tariffa bassa, alta, flat, supplementare o a tempo",
  "Dynamisches Lastmanagment": "Gestione dinamica dei carichi",
  "für Mennkes Hardware": "per hardware Mennkes",
  "Tarif- und Kontogruppen": "Gruppi di tariffe e di account",
  "Zu jeder Ladestation und RFID-Karte (Benutzer) können mit Hilfe von Tarifgruppen unterschiedliche Preise hinterlegt werden. Beispielsweise können unterschiedliche Preise für Gäste, Kunden, Logistik, Mitarbeiter definiert werden": "Per ogni stazione di ricarica e scheda RFID (utente) è possibile salvare prezzi differenti tramite gruppi tariffari. Ad esempio, è possibile definire prezzi differenti per ospiti, clienti, logistica, collaboratori",
  "Monitoring & Alarmierung": "Monitoraggio e allarmi",
  "Status-Überwachung der Ladestation": "Monitoraggio dello stato della stazione di ricarica",
  "Status-Alarmierung via E-Mail": "Allarme di stato tramite e-mail",
  "Regelmässige Ladedaten per E-Mail": "Regolari dati di ricarica tramite e-mail",
  "Support Funktionen": "Funzioni di supporto",
  "Support für die Ladestation Neustart": "Supporto per il riavvio della stazione di ricarica",
  "Neustart, Kabel entriegeln": "Riavvio, sbloccaggio dei cavi",
  "Status History": "Cronologia di stato",
  "Support Tickets": "Ticket di assistenza",
  "Schnittstellen": "Interfacce",
  "Datenschnittstelle zu externen System wie ERP (ISE) / ZEV-Daten / FTP / API (Einmalige Einrichtungsgebühr)": "Interfaccia dati verso sistema esterno, ad es. dati ERP (ISE) / ZEV / FTP / API (tassa di installazione una tantum)",
  "Kundenmodule": "Moduli dei clienti",
  "Spezielle Zugriffsrechte z.B Empfang": "Diritti di accesso speciali, ad es. ricezione",
  "Service App für Autohäuser": "App di assistenza per concessionarie auto",
  "Smartphone App für Fahrer": "App per smartphone per conducenti",
  "Übersicht aller Transaktionen mittels App für iOS und Android": "Panoramica di tutte le transazioni tramite app per iOS e Android",
  "Quittungen und Belege": "Ricevute e giustificativi",
  "Roaming Zugang und Directpayment (für nicht registrierte Nutzer)": "Accesso in roaming e direct payment (per utenti non registrati)",
  "Einfache Web-App (ohne Registrierung) für Besucher und Gäste": "Semplice app web (senza registrazione) per visitatori e ospiti",
  "Zahlungsmethoden: Kreditkarte, TWINT, Apple-Pay, Google-Pay, SMS. 10 % Umsatzbeteiligung (20 % Driver Pay Option)": "Metodi di pagamento: carta di credito, TWINT, Apple-Pay, Google-Pay, SMS. Quota di fatturato del 10% (20% opzione Driver Pay)",
  "Abrechnung via App oder Rechnung (Firmenkunden)": "Contabilizzazione tramite app o fatturazione (clienti aziendali)",
  "Abrechnung aller Transaktionen über externen Finanzdienstleister": "Contabilizzazione di tutte le transazioni tramite fornitori di servizi finanziari esterni",
  "Zahlungsmethoden: Kreditkarte, TWINT, Apple-Pay, Google-Pay, SMS": "Metodi di pagamento: carta di credito, TWINT, Apple-Pay, Google-Pay, SMS",
  "Auszahlungsprozess an Kunden frei wählbar: pro Liegenschaft, gemeinsamer Stockwerkeigentümer, Mieter, Unternehmen": "Processo di pagamento al cliente selezionabile liberamente: per immobile, comproprietario per piani, locatario, impresa",
  "Übernahme der gesamten Fakturierung und Abrechnung": "Assunzione dell’intera operazione di fatturazione e contabilizzazione",
  "Energiekosten seitens des lokalen Elektrizitätswerk werden durch die Ferratec Technics AG übernommen (sep. Energiezähler notwendig)": "I costi energetici da parte della centrale elettrica locale vengono assunti da Ferratec Technics AG (necessari contatori energetici separati)",
  "Abrechnung aller Transaktionen durch Ferratec Technics AG": "Contabilizzazione di tutte le transazioni da parte di Ferratec Technics AG",
  "Kein Abrechnungsaufwand für die Verwaltung oder Betreiber": "Nessuna spesa di contabilizzazione per l’amministrazione o i gestori",
  "Betriebsgebühr Ladepunkte": "Tassa di esercizio dei punti di ricarica",
  "Option \"Driver Pay\" für PAY und PAY+": "Opzione \"Driver Pay\" per PAY e PAY+",
  "Mit der Option Driver Pay enstehen keine monatlichen Kosten. Bezahlt wird via Service Tarif (Service Gebühr) und dem System Tarif (Standbyverbrauch, Verlustleistung, SIM-Karte etc)": "Con l’opzione Driver Pay non sussistono costi mensili. Pagato tramite tariffa di assistenza (tassa di servizio) e tariffa di sistema (consumo in modalità stand-by, dissipazione di potenza, scheda SIM ecc.)",
  "Option Driver Pay": "Opzione Driver Pay",
  "Tarifgestützte Bezahlung": "Pagamento supportato da tariffa",
  "Option monatliche Kosten": "Opzione costi mensili",
  "Betriebsgebühr pro Ladepunkt / Monat": "Tassa operativa per ogni punto di ricarica/mese",
  "LP/Mo": "Punto di ricarica/mese",
  "3 Rp/kWh": "3 Rp/kWh",
  "5 Rp/kWh": "5 Rp/kWh",
  "ab 1 Ladepunkt": "a partire da 1 punto di ricarica",
  "ab 10 Ladepunkten": "a partire da 10 punti di ricarica",
  "ab 30 Ladepunkten": "a partire da 30 punti di ricarica",
  "ab 50 Ladepunkten": "a partire da 50 punti di ricarica",
  "ab 100 Ladepunkten": "a partire da 100 punti di ricarica",
  "ab 200 Ladepunkten": "a partire da 200 punti di ricarica",
  "ab 500 Ladepunkten": "a partire da 500 punti di ricarica",
  "1.70 oder 4.50/Mo": "1.70 o 4.50/mese",
  "Weitere Optionen": "Ulteriori opzioni",
  "Daten SIM-Karte (pro Anlage/Standort)": "Dati della scheda SIM (per impianto/sede)",
  "Ausschliesslich für die Verwendung der E-Mobilty Ladeinfrastruktur": "Esclusivamente per l’utilizzo dell’infrastruttura di ricarica E-Mobilty",
  "Ausschliesslich für Projekte mit Ladeinfrastruktur der Ferratec Technics AG": "Esclusivamente per progetti con infrastruttura di ricarica di Ferratec Technics AG",
  "Driver Pay": "Driver Pay",
  "mobilecharge SMS Service (pro Anlage/Standort)": "Servizio SMS mobilecharge (per ogni impianto/sede)",
  "Benachrichtigung zu Ladestatus für den Benutzer über SMS": "Avviso dello stato di ricarica per l’utente tramite SMS",
  "Flex-Dynamic-Lastmanagment": "Gestione dei carichi Flex-Dynamic",
  "DLM unabhänging vom Hardwareanbieter für Prokte mit unterschiedlichen Herstellern": "DLM indipendente dal provider hardware per progetti con produttori differenti",
  "Datenschutzerklärung": "Informativa sulla privacy",
  "Datenschutzerklärung Web-Apps": "Informativa sulla privacy delle app web",
  "Datenschutzerklärung Native Apps": "Informativa sulla privacy delle app native",
  "Zuletzt aktualisiert am 29. August 2023": "Ultimo aggiornamento il 29 agosto 2023",
  "Produkte": "Prodotti",
  "Inbetriebnahme Formular": "Modulo di messa in servizio",
"Zur effizienten Inbetriebnahme der Anlage ist es erforderlich, das Formular mit möglist allen relevanten Daten vollständig auszufüllen.": "Per mettere in servizio il sistema in modo efficiente è necessario compilare il modulo con il maggior numero di dati possibile.",
"Abonnement": "Abbonamento",
"Gewünschtes Abonnement": "Abbonamento desiderato",
"Gewünschte Zahlungsart": "Metodo di pagamento desiderato",
"Bevorzugte Zahlungsweise für Abonnements": "Metodo di pagamento preferito per gli abbonamenti",
"Rechnung": "Fattura",
"Driver Pay (Bezahlen via Ladetransaktion)": "Retribuzione dell’autista (pagamento tramite transazione di ricarica)",
"Angaben zum Elektrizitätswerk und Stromprodukt": "Informazioni relative all’azienda elettrica e al prodotto elettricità",
"Datum oder Periode der Inbetriebnahme": "Data o periodo di messa in servizio",
"Neuer Zähler": "Nuovo misuratore",
"Bestehender Zähler": "Misuratore esistente",
"Datum": "Data",
"Quartal": "Trimestre",
"Elektrizitätswerk": "Azienda elettrica",
"Stromprodukt": "Prodotto elettricità",
"Melden Sie dem dem Elektrizitätswerk, dass die Ferratec Technics AG der Kunde des Emoblity-Zählers wird.": "Informare l’azienda elettrica che Ferratec Technics AG sarà cliente del misuratore Emobility.",
"1. Quartal": "1° trimestre",
"2. Quartal": "2° trimestre",
"3. Quartal": "3° trimestre",
"4. Quartal": "4° trimestre",
"Standort": "Ubicazione",
"Standort der Ladestation (Liegenschaftsadresse)": "Ubicazione della stazione di ricarica",
"Strasse, Nr.": "Via, n° civico",
"PLZ": "Codice postale",
"Ort": "Città",
"Betreiber": "Operatore",
"Einnahmen": "Ricavi",
"Auszahlungen": "Pagamenti",
"Registrierte Fahrer": "Autisti registrati",
"Vertrag": "Contratto",
"Betreiber der Ladestation": "Operatore della stazione di ricarica",
"Plattform Login mobilecharge.ch": "Accesso alla piattaforma mobilecharge.ch",
"Optional": "Opzionale",
"Neuer Betreiber": "Nuovo operatore",
"Bereits Registriert": "Già registrato",
"E-Mail-Adresse(n)": "Indirizzo/indirizzi e-mail",
"E-Mail für Gutschriftsbeleg": "E-mail per note di credito",
"Angaben bei Einnahmen durch Mobilecharge": "Informazioni per ricavi tramite Mobilecharge",
"Firma": "Azienda",
"Kundennummer (Ferratec Technics)": "Codice del cliente (Ferratec Technics)",
"Kontaktperson": "Persona di contatto",
"Telefon": "Telefono",
"Mobile": "Telefono cellulare",
"E-Mail": "E-mail",
"Bank": "Banca",
"Bankkonto": "Conto corrente",
"IBAN": "IBAN",
"Laden mit RFID Karte": "Ricarica tramite carta RFID",
"Laden via QR-Code (öffentliches Laden)": "Ricarica tramite codice QR (ricarica pubblica)",
"Beim öffentlichen Ladenpunkt werden 10% der Transaktionsgebühr verrechnet. Mit dieser Gebühr werden die anfallenden Kosten gedeckt.": "Il 10% della commissione di transazione viene addebitato presso il punto di ricarica pubblico. Tale commissione copre i costi sostenuti.",
"Flat-Tarif": "Tariffa fissa",
"Flat-Tarif (CHF/kWh)": "Tariffa fissa (CHF/kWh)",
"Hoch-/Niedertarif": "Tariffa alta/bassa",
"Für die Inbetriebnahme muss das Backend vorkonfiguriert werden. Erhalten wir bis zu 24 h vor der Inbetriebnahme keine Informationen, werden die folgenden Tarife eingestellt:": "Per la messa in servizio, è necessario preconfigurare il back-end. In assenza di informazioni entro 24 ore prima della messa in servizio, verranno impostate le seguenti tariffe:",
"Hochtarif: CHF 0.25 pro kWh (07.00 – 20.00 Uhr, ausser Sonntags)": "Tariffa alta: CHF 0.25 per kWh (07.00 - 20.00, eccetto la domenica)",
"Niedertarif: CHF 0.20 pro kWh (20.00 – 07.00 Uhr, Sonntags durchgehend)": "Tariffa bassa: CHF 0.20 per kWh (20.00 - 07.00, la domenica orario continuato)",
"Zusatztarif:  CHF 0.03 pro kWh": "Tariffa supplementare: CHF 0.03 per kWh",
"Öffentlicher Ladepunkt / Direct Payment:": "Punto di ricarica pubblica / pagamento diretto:",
"Startgebühr: CHF 0.5 pro Transaktion": "Tariffa iniziale: CHF 0.5 per transazione",
"Zeitgebühr: CHF 0.5 pro Stunde": "Tariffa oraria: CHF 0.5 all’ora",
"Zusatztarif: CHF 0.15 pro kWh": "Tariffa supplementare: CHF 0.15 per kWh",
"Starttarif (CHF)": "Tariffa iniziale (CHF)",
"Zeittarif (CHF/Std.)": "Tariffa oraria (CHF/ora)",
"Hochtarif (CHF/kWh)": "Tariffa alta (CHF/kWh)",
"Niedertarif (CHF/kWh)": "Tariffa bassa (CHF/kWh)",
"Zusatztarif (CHF/kWh)": "Tariffa supplementare (CHF/kWh)",
"Zeiten Hochtarif": "Orari tariffa alta",
"Start Wochentag": "Inizio giorno della settimana",
"Ende Wochentag": "Fine giorno della settimana",
"Start Samstag": "Inizio sabato",
"Ende Samstag": "Fine sabato",
"Start Sonntag": "Inizio domenica",
"Ende Sonntag": "Fine domenica",
"Registrierte Fahrer der Ladestation": "Utenti noti della stazione di ricarica",
"Personen, die mit einer RFID-Karte für die Nutzung der Ladestation ausgestattet werden, sind hier aufzulisten.": "Le persone dotate di carta RFID per l’utilizzo della postazione di ricarica devono essere elencate qui.",
"Vorname, Name": "Nome, cognome",
"RFID Karten (Stk.)": "Carte RFID (pezzi)",
"Parkplatz-Nummer": "Numero posto auto",
"Benutzer entfernen": "Elimina utente",
"Formular speichern": "Salva modulo",
"Formular absenden": "Invia modulo",
"Eingaben erfolgreich": "Dati immessi correttamente",
"Die Eingaben sind erfolgreich gespeichert worden. Um die Bearbeitung des Formulars zu einem späteren Zeitpunkt fortzusetzen, kann der nachfolgende Link kopiert werden. Alternativ kann eine E-Mail-Adresse angegeben werden, an die der Bearbeitungslink gesendet wird.": "I dati immessi sono stati salvati correttamente. Per continuare a modificare il modulo in un momento successivo è possibile copiare il seguente link. In alternativa, è possibile fornire un indirizzo e-mail a cui verrà inviato il link per la modifica.",
"Sollte das kopieren nicht klappen, verwenden Sie untenstehende URL:": "Se la copia non funziona, utilizzare il seguente URL:",
"Link kopieren": "Copia link",
"Link kopiert!": "Link copiato",
"Download": "Scarica",
"Upload": "Carica",
"Vielen Dank, Ihre Angaben wurden übermittelt.": "Grazie, le tue informazioni sono state inviate.",
"Es sind Fehler aufgetreten. Bitte überprüfen Sie ihre Eingaben!": "Si sono verificati errori. Verifica i dati immessi!",
"Es konnte kein Formular gefunden werden!": "Impossibile trovare il modulo!",
"Den mobilecharge.ch-Nutzungsvertrag finden Sie hier. Sie können diesen Herunterladen, unterzeichnen und wieder hochladen, dann haben wir gleich alle Angaben komplett beisammen.": "Qui è possibile scaricare il contratto utente mobilecharge.ch. È possibile scaricarlo, firmarlo e caricarlo nuovamente in modo da consentirci di riunire tutte le informazioni.",
"in CHF, z.B. 0.25": "in CHF, ad es. 0.25",
"Bitte überprüfen Sie die E-Mail-Adresse!": "Controllare l’indirizzo e-mail!",
"Mit folgendem Link können Sie das Inbetriebnahme Formular jederzeit weiterbearbeiten:": "Tramite il seguente link è possibile continuare a modificare il modulo di messa in servizio in qualsiasi momento:",
"Der Link wurde an die angegebene Adresse versendet.": "Il link è stato inviato all’indirizzo specificato.",
"Zählernummer": "Numero del contatore",
"Preise werden von Ferratec Technics AG festgelegt.": "I prezzi sono definiti da Ferratec Technics AG."
}
